roles-antag-werewolf-name = Оборотень
roles-antag-werewolf-objective = Превращайтесь по ночам в оборотня и терроризируйте остров.
role-subtype-werewolf = Оборотень

werewolf-intro-text = Вы родились с проклятием, что заставляет вас превращаться в ужасного зверя при свете луны. Используйте свои новые способности, чтобы охотиться на жителей острова и сеять хаос.

medieval-werewolf-title = Оборотни
medieval-werewolf-description = Ходят слухи о том, что рядом обитают оборотни. Уничтожьте этих существ, прежде чем они уничтожат вас!
