victoria-Ship-Name = Виктория
victoria-Ship-Desc = Старый корабль для проверок устойчивости портовой ямы

david-Ship-Name = Давид
david-Ship-Desc = Самая маленькая лодка из доступных. С ней справится даже одинокий путник, которому нужно добраться из одной точки в другую.

galka-Ship-Name = Галка
galka-Ship-Desc = Судно малого размера, на котором установлена одна корабельная пушка на носу. Имеет слабое бортовое укрепление, поэтому подходит для крайне коротких путешествий по не самым безопасным местам в море

rosa-Ship-Name = Роса
rosa-Ship-Desc = Малое судно для перевозки пассажиров и не более, чем пары сундуков. Не оснащено вооружением, зато способно бороться с затоплением во время шторма при помощи помпы. Для дальний путешествий есть кровати, на которых можно отдохнуть. 

gonec-Ship-Name = Гонец
gonec-Ship-Desc = Просто маленький грузовой корабль, ничего примечательного. Есть отдельные деревянные поддоны для сундуков и ящиков

pika-Ship-Name = Пика
pika-Ship-Desc = Маленького размера боевое судно универсального назначения. Подходит как для перевозок груза и пассажиров, так и для котортких боевых столкновений. Имеет на борту скромную кают-кампанию для отдыха экипажа.

drakkar-Ship-Name = Драккар
drakkar-Ship-Desc = Маневренное судно средних размеров, в основном используемое северными народами для транспортировки пассажиров и грузов. Не оснащено корабельным вооружением, однако, присутствует помпа для откачки воды во время штормов в открытом море

horizon-Ship-Name = Горизонт
horizon-Ship-Desc = Средний корабль универсального типа, предназначавшийся изначально для экспедиций и колонизаций новых земель. Оснащен грузовой площадкой, бортовым рупором, улучшенной навигацией и вместительной кают-кампанией

karina-Ship-Name = Карина
karina-Ship-Desc = Корабль названный в честь самого яркого созвездия, сопутствующего путешествиям аргонавтов и служащего морякам для навигации. Предназначен для дальних плаваний, оснащен по высшему разряду: уютные каюты экипажа и капитана, камбуз для готовки, вооружение, грузовые поддоны и, главное, чучело попугая в подарок!

zaurak-Ship-Name = Заурак
zaurak-Ship-Desc = Средний боевой корабль названный в честь звезды воинственности, жесткого характера и лидерства! Предназначен для ведения боя в разных направлениях, используется в основном как абордажное судно славными воинами

laris-Ship-Name = Ларис
laris-Ship-Desc = Гражданский корабль, который никак не предназначен для ведения боя, однако, это прекрасное промысловое судно среднего и дальнего следования, позволяющее перевозить грузы, пассажиров и прекрасно предназначено для ловли рыбы, готовки прямо на судне и комфортного проживания небольшого количества экипажа

hammer-Ship-Name = Кувалда
hammer-Ship-Desc = судно среднего размера боевого назначения, имеет мощное курсовое оснащение для массированных ударов по вражеским кораблям. Поставляется с большим количеством боеприпасов для пушек, однако, не имеет бортового вооружения по бокам

bungula-Ship-Name = Бунгула
bungula-Ship-Desc = боевое судно, которое предназначено для боковых атак и перехвату кораблей с бортов. Имеет мощное фланговое вооружение, при этом не обладает возможностью атаковать в лоб

dante-Ship-Name = Дан-Тэ
dante-Ship-Desc = Настоящий флагман кораблестроения! Самый популярный и известный корабль во всех морях, создан, чтобы быть ведущим у большого флота кораблей. Не настолько быстрый как хотелось, однако, надежный и многофункциональный. Оснащен вместительной кают-кампанией, отдельным трюмом для товаров и судовым лазаретом

galera-Ship-Name = Галера
galera-Ship-Desc = Многоцелевой маневренный и быстрый крупный корабль, который обладает внушительной грузоподъемностью. На галерах размещался многочисленный экипаж, включавший гребцов, воинов и моряков. Способен перевозить огромное количество пассажиров и товаров с большой скоростью и на дальние расстояния.

goliath-Ship-Name = Голиаф
goliath-Ship-Desc = Списанное военное судно, ветеран морских сражений и воплощение огневой мощи Империи. После серьезных повреждений был наспех залатан и отправлен на торги военным флотом. Отличное приобретение для экспедиций к дальним островам и охоты на морских мерзавцев, однако, потребует некоторых вложений в реставрацию и починку (не бит, не крашен, якорь родной).

caesar-Ship-Name = Цезарь
caesar-Ship-Desc = Флагман флота Империи. Огромный, крайне грузоподъемный, обладает мощью 18 стволов! Изначально был создан во время освоения островов архипелага в помощь легату для демонстрации силы и удержания власти Империи. Оснащен судовым лазаретом, арсенальным трюмом, огромной кают-кампанией и, само собой, знаками отличия, которые внушают страх и смирение с волей Императора

brut-Ship-Name = Брут
brut-Ship-Desc = Изначально военный корабль Империи, который был угнан диверсионным отрядом разведчиков доблестного ярла. Подвергся значительным изменениям в символике корпуса и содержимом арсенального трюма. В ходе кражи удалось сохранить целостность корабля, но часть боеприпасов была утеряна