waystone-phrase-1 = Древняя магия не терпит толпы. Встань один в круг и плату внеси.
waystone-phrase-2 = Руны пылают, открыты пути. Выгони других - Сам заплати.
waystone-phrase-3 = Врата не пропустят двоих за порог. Встань в круг один и плати свой налог.
waystone-phrase-4 = Транзит для толпы обернется бедой. Встань в круг один и пожертвуй казной.
waystone-phrase-5 = Камень врат не потерпит возни. Встань в круг один и монеты гони.
waystone-phrase-6 = Лишние души — тяжелая ноша. Встань в круг один, приготовь свои гроши.
waystone-phrase-7 = Магия любит порядок и счет. Встань в круг один, оплати свой налет.
waystone-phrase-8 = Двое в кругу — это взрыв и распад. Встань в круг один, если жизни ты рад.
waystone-phrase-9 = Кольца портала не терпят балласт. Один заходит — другой передаст.
waystone-phrase-10 = Путь через бездну не терпит орав. Встань в круг один, кошелек свой достав.
waystone-phrase-11 = Эфир закипает от лишних голов. Встань один в круг и будь к оплате готов.
waystone-phrase-12 = Призрачный путь для тебя лишь открыт. Встань в круг один, коль в кармане звенит.
waystone-phrase-13 = Тесно двоим в колыбели миров. Встань в круг один, сбросив груз кандалов.
waystone-phrase-14 = Гнев мироздания — это не шутки. Встань в круг один, оплатив за минутки.
waystone-phrase-15 = Один проводник и одна лишь мишень. Встань в круг один и плати за сей день.
waystone-phrase-16 = Свита мешает плетению чар. Встань в круг один, принеси золотой дар.
waystone-phrase-17 = Звезды не видят тебя за толпой. Встань в круг один и плати за покой.
waystone-phrase-18 = Кровь или золото? Выберу злато. Встань в круг один, велика твоя плата.
waystone-phrase-19 = Тень одиночки порталу мила. Встань в круг один, чтоб дорога легла.
waystone-phrase-20 = В бездне нет места для верных друзей. Встань в круг один и плати поскорей.

waystone-message-money-inserted = Внесено
waystone-message-money-inserted-needed = Осталось

waystone-message-ritual-started = Ритуал начат, не отходи!

waystone-message-connection-loss = Связь потеряна! Ритуал прерван!

waystone-verb-return-money= Забрать внесенные деньги
waystone-message-ritual-cancelled = Ритуал прерван, забери деньги

waystone-verb-collect-money = Собрать заработанные деньги
waystone-verb-collected-money = Собрано средств

waystone-verb-setting = Настроить

waystone-message-price-changed = Цены изменены. Цена отправления и цена прибытия

waystone-xaml-network = Доступные путеводные камни

waystone-message-waystone-free = Путеводный камень освобожден

waystone-message-energy-low = Недостаточно энергии. Жди.
