imperial-hm-cult-bloodmsg = Кровь культу была отдана совсем недавно, больше ее пока не нужно, надо подождать
imperial-hm-cult-clothingsmth = Нужны святые одеяния...
imperial-hm-cult-terpila = Все ваше тело болит из-за того, что вы не поддерживаете зов культа. Терпеть?
imperial-hm-cult-terpi = Еще немного, и связь с культом разорвется. Терпеть осталось недолго.
imperial-hm-cult-regen = Связь с культом восстанавливает твои раны
imperial-hm-cult-begibratan = Этот сектор еще не был разблокирован ритуалом, срочно назад!
imperial-hm-cult-clothing2 = Нужны святые одеяния... без них не провести ритуал
imperial-hm-cult-ritual = Ритуал проведен успешно, связь цели с культом установлена. Если она будет постоянно жертвовать свою кровь около проклятых сосудов, это принесет культу проклятые криссталы, а жертве - длительную регенерацию.
imperial-hm-cult-neuznayut = Культ истины провел со мной ритуал связи. Если я буду жертвовать кровь... то есть резать себя около этих кровавых сосудов, к одному из которых меня телепортировало, раз в какое-то время, то я буду получать длительную магическую регенерацию, а культ - алые кристаллы. Это... взаимовыгодно? Лишь бы другие не узнали...
imperial-hm-cult-nekultist = Для ритуала связи необходима цель не-культист
imperial-hm-cult-oruzhie = Ритуал призыва оружия проведен успешно
imperial-hm-cult-barrier = Ритуал повреждения барьера выполнен успешно, его стабильность снижена на треть от текущей
imperial-hm-cult-tisukaumresh = Ритуал открытия центральной части острова с коллегией выполнен успешно, смерть грядет!!
imperial-hm-cult-ahpindosi = Целостность барьера повреждена, культисты смогли обойти защиту
imperial-hm-cult-otkroysektora = Для ритуала открытия центральной части острова с коллегией необходимо разблокировать все остальные сектора
imperial-hm-cult-defensivestuff = Ритуал призыва защитной робы выполнен успешно
imperial-hm-cult-magicstuff = Ритуал призыва магической робы выполнен успешно
imperial-hm-cult-revivestone = Ритуал призыва камня возрождения выполнен успешно
imperial-hm-cult-cursedstuff = Ритуал призыва проклятого свитка выполнен успешно, отнесите же его к барьеру!
imperial-hm-cult-cursedstuffreq = Для призыва проклятых свитков необходимо вначале разблокировать портал в центральную часть острова с коллегией магов.
imperial-hm-cult-necronomicon = Ритуал призыва магического гримуара выполнен успешно
imperial-hm-cult-dimdimich = Этот сектор уже разблокирован
imperial-hm-cult-unlocksuccess = Ритуал открытия нового сектора острова выполнен успешно
imperial-hm-cult-convertstuff = Алые кристаллы успешно конвертированы в кровавый
imperial-hm-cult-stability = "Стабильность барьера {$amount}, скорость расхода стабильности {$amount2}
imperial-hm-cult-bloodrpl = Уровень крови ноктюрна пополнен
imperial-hm-cult-nocturnonly = Этот ритуал может провести только ноктюрн
imperial-hm-cult-allhealed = Все культисты, учавствующие в ритуале, восстановились от ран
imperial-hm-cult-havka = Да будет пиршество
imperial-hm-cult-convert2 = Осколок хрусталя успешно преобразован в алые кристаллы
imperial-hm-cult-convert3 = Проклятый фолиант успешно преобразован кристаллы
imperial-hm-cult-manaregen = Скорость восстановления маны у проводящего ритуал повышена
imperial-hm-cult-lox = Проводящий ритуал не может колдовать
imperial-hm-cult-loxvkvadrate = Руна выполненна неверно, покайтесь!
imperial-hm-cult-notenough = Для ритуала недостаточно кровавых кристаллов, необходимо {$amount}
imperial-hm-cult-notenought2 = Для ритуала недостаточно алых кристаллов, необходимо {$amount}
imperial-hm-cult-current = Сейчас заряжено [color=red]{$amount} кровавых[/color] и [color=pink]{$amount2} алых[/color] кристаллов
imperial-hm-cult-notp = Этот телепорт сейчас [color=red] выключен[/color], проведите специальный ритуал для его разблокировки
imperial-hm-cult-yestp = Этот телепорт сейчас [color=green] включен[/color]. Если вы культист - ударьте себя ножом, чтобы телепортировать всех в радиусе двух тайлов к связанному с этим телепорту.
imperial-hm-cult-titupoy = Вы и [color=red] понятия не имеете[/color] что это за штука, но четко понимаете, что она как-то связана с кровавым культом, называющим себя культом истины.
imperial-hm-cult-cultbond = Имеет [color=red]связь с культом[/color]
imperial-hm-cult-urodec = [color=red]Разорвал[/color] связь с культом, грешник!
imperial-hm-cult-cultbond2 = Тоже имеет [color=red]связь с культом[/color]
imperial-hm-cult-needmore = Руна верна, недостаточно членов культа для ритуала, необходимо минимум {$amount}
imperial-hm-cult-entername = Введите имя
imperial-hm-cult-name = Имя
imperial-hm-cult-collegium = Для разблокировки сектора с коллегией требуется особый ритуал, срочно назад!
