book-text-medieval-barrier = В этой книге будет описываться барьер и его поддержание. Ваша цель пребывания на материке — защита барьера и помощь архимагу в ритуалах для его восстановления.
        Сам барьер основан на монолите, который располагается в подвале Коллегии магов. Он — единственное, что защищает материк от армий нежити.
        Каждую минуту барьер тратит определённое количество стабильности для поддержания своего существования. Максимальное количество стабильности — 60.
        Если превысить это число, стабильность сбросится.Для восстановления стабильности барьера требуются свитки.
        Всего есть три вида свитков: слабый, средний и сильный. Каждый из них восстанавливает стабильность барьера,
        а достать эти свитки можно у торговцев или найти в мире.Кроме того, на материке образовался некий культ, целью которого является уничтожение барьера путём ритуалов. 
        Нам известно, что они способны снижать стабильность барьера. В связи с этим при встрече с культистами (они одеты в характерную красную одежду и вечно в крови) их следует немедленно уничтожать.

book-text-medieval-threats = В этой книге будет описываться материк и его опасности.Как маг Коллегии, вы должны постоянно странствовать по материку в поисках свитков, 
        а это сопряжено с рисками и сомнительными встречами. Ваша магия не гарантирует выживание при столкновении с бандитами или 
        агрессивной фауной, поэтому старайтесь передвигаться в группах из трёх человек, где как минимум один должен хорошо ориентироваться в местности.
        На западе, в пустынных землях, обитают бандиты — не стоит отправляться туда без веской причины. По всему миру время от времени через барьер проникают 
        скелеты-воины. Среди них встречаются скелеты-мечники и скелеты-лучники, имеющие соответствующее их названию вооружение. Чаще всего они появляются ночью.
        Ночь — самое опасное время суток. Без осветительных заклинаний вы, скорее всего, не переживёте её. Старайтесь держаться подальше от пещер, 
        ведь гоблины и монстры, обитающие там, — забота шахтёров. В заброшенных зданиях и подвалах часто встречаются ловушки, так что внимательно смотрите под ноги!

book-text-medieval-factions = В этой книге я опишу фракции, которые можно встретить на материке. Культ — самая опасная для вас фракция. Культисты способны ослаблять 
        барьер, проводить кровавые ритуалы и подчинять разумы захваченных жертв. Убивайте культистов на месте. Бандиты — вторая из двух фракций, с которой у вас вражда. 
        Это просто вооружённые, необразованные грабители, но в группе они крайне опасны. Легионеры и мятежники — фракции, находящиеся в вечной вражде друг с другом. 
        Вам, как магу Коллегии, запрещено вмешиваться в их войну, но вы можете торговать с ними и исцелять любого их представителя. Племя — небольшое поселение дикарей. 
        Они не представляют опасности, если их не провоцировать. Священники — странствующие целители, которые блуждают по материку и помогают всем нуждающимся. 
        Авантюристы — не связанные между собой люди, прибывшие на материк по разным причинам.

book-text-medieval-magic-types = В этой книге описываются стихии и их особенности. Стихия Света позволяет исцелять союзников и поражать противников мощными заклинаниями. 
        Стихия Воды замедляет наступление врагов. Стихия Огня создаёт мощные взрывы и снаряды, опасные как для врагов, так и для союзников. Стихия Тьмы — самая опасная. 
        Она даёт возможность воздействовать на противников ужасными способами ценой собственной души. Использование магии Тьмы запрещено законом и карается немедленной 
        казнью и изгнанием из Коллегии магов. Единственные, кто пользуются тёмной магией, — культисты. Однако их невежество не позволяет осознать, что применение тёмных 
        искусств развращает их души и разум.

book-text-medieval-story = Говорят, давным-давно правил материком король, чьё лицо никто не мог вспомнить. Он был могущественным магом и мудрым правителем, 
        но однажды вызвал гнев Богов, осмелившись заглянуть в Тайные Писания. В наказание они забрали его облик, имя и память о нём у всех, кто его знал. 
        Теперь он блуждает по миру, скрытый капюшоном, забытый даже собственной тенью. Иногда ночью его силуэт можно заметить вдалеке, но если подойти ближе, 
        король исчезает. Одни говорят, что он ищет способ вернуть своё лицо, другие – что он навеки проклят.

book-text-medieval-creation-one = Посреди ничего и ничто появилось великое всё – единый Бог, он был всем и ничем, один, посреди бесконечной пустоты. Стало ему скучно 
        одному, и решил он создать существо, но не успел он подумать о его создании, как оно сразу превратилось в прах и ничто. Тогда Бог решил ввести в пустоту 
        порядок – то, что определяло ход действий, так и появилось время. Бог попытался ещё раз, но создав существо, оно потерялось в бесконечной пустоте. 
        Тогда Бог создал материю и гравитацию, из материи он создал шар, который назвал землёй, а гравитацией сделал так, чтобы шар притягивал всё и вся. 
        Создал он ещё одно существо, на шаре, но оно сразу потерпело агонию и чуть не умерло от бесконечного холода и тепла, тогда Бог создал температуру. Чтобы существо 
        не замёрзло и не потерялось во тьме шара, он создал ещё одну материю, но она было окутана теплом и светом, назвал бог этот шар солнцем, так появился огонь и 
        первое слово, основа языка. А чтобы земля не улетела от солнца он привязал её гравитацией к светилу. Чтоб существо не сгорело в огне солнца он создал 
        холод – антипод теплу. Тогда бог понял, он – великий творец и создатель, и он начал создавать…Бог создавал, он экспериментировал, играл, земля было для него 
        игровой площадкой, он окутывал её зелёными полями, бескрайними океанами. Помимо земли он создавал и другие творения, но, чтобы подчеркнуть уникальность дома 
        своего живого создания, остальные творения похожие на землю и солнца он назвал планетами и звёздами. Со временем он создал бескрайние просторы, он настолько 
        сильно хотел создавать, что материя начала создаваться сама по себе и заполонять пустоту.  Однако бог начал истощаться и ветшать, но не обратив на это внимание 
        он продолжил создавать…

book-text-medieval-creation-two = У бога было много желаний, одно из них – следить за землёй. Когда бог ослабел после создания вселенной, это желание откололось от 
        его в новое существо – богиню Терру. Терра сделала настоящий рай для первого существа, земля заполнилась садами с ягодами, фруктами и овощами. Терра создала 
        новую живность на земле – свиней, кур и прочего, всё для первого существа. Однако была одна проблема – первое существо не нуждалось в еде, тогда богиня земли, 
        не собираясь мириться с тем, что её старания были зря создала нужду в еде – голод. С тех пор первое живое существо охотилось на создания Терры и питалось её 
        едой. Чтобы существу не было скучно – Терра создала ещё больше живых, на подобии первого создания, но, чтобы вдохнуть разнообразия – она поделила их на мужчин и 
        женщин, а чтобы существа могли создаваться сами – она изобрела размножение, после дала имя существам – человечество.
        Тем временем единый бог совсем ослаб, но он был одержим идеей создавать… Со временем от его откалывались боги. После Терры откололся Нексар, бог разгула и 
        веселья, он создал вместе с Террой хмель и показал людям как его выращивать. Потом пришёл Пиркс, бог силы и огня, он создал великих зверей, показал людям как 
        использовать огонь, а также наделил мужчин силой. После Пиркса пришла Аэриус, богиня торговли и свободы, она показал людям выгоды обмена и сотрудничества между 
        собой. Пятым откололась Тенебрис, богиня обмана и коварства, она показал людям как можно обманывать друг друга. Шестым пришёл Валтор, бог войны и насилия, он 
        наставил людям что, если тебя обманывают или обижают – нужно возвращать обиды. После бога войны явила себя Калина, богиня милосердия и исцеления, она подсказала 
        людям что, если тебя обманули или обидели – можно простить обиды. И наконец – Магнус, бог знаний и магии, он дал людям каплю божественной силы и показал им 
        важность знаний.А тем временем единый бог изветшал и ослаб окончательно, теперь он понял – ему осталось недолго. Все его части шли к Земле, а значит оттуда все 
        беды, нужно идти туда и уничтожить всех! Когда единый бог пытался уничтожить землю, его же части ему помешали, это была великая битва богов, но… единый бог 
        проиграл, его изгнали далеко от земли, он думал лишь об одном: “Отомстить, я должен отомстить!” И с этими мыслями откололся последний бог – Морбиус, бог смерти. 
        После этого единый бог умер.

book-text-medieval-creation-three = Страницы книги выжжены странной божественной магией. на некоторых страницах написано что-то про тонкость барьера

book-text-medieval-creation-four = Живые одержали победу над войском Морбиуса, но всё-ещё был риск того, что Морбиус вернётся, Магнус знал, как можно запечатать 
        душу Морбиуса в аду навсегда, но была проблема: Нужна материя такой силы, что может запечатать самого Бога смерти и такая была… плоть богини земли Терры, хоть 
        она и была проклята прахом бога смерти, благословлённая часть остантков может запечатать тьму Бога нежити. 13 дней и 13 ночей Бог магии проводил ритуал и 
        наконец он смог создать обелиск, который будет сдерживать силу Морбиуса, однако была ещё кое-что: данный обелиск, названный барьером, имел особые свойства, как 
        и положительные, так и отрицательные, всё из-за того, что он был одновременно проклят и благословлён. Дабы оградить весь мир от этих свойств Магнус отколол 
        маленький участок от павшего королевства и поместил его далеко в океан, после чего окружил его магическим туманом, который не даёт свойствам пройти сквозь его. 
        А чтобы барьер не пал, Магнус поставил следить за ним своих самых верных поданных.

book-text-medieval-creation-five = После победы над ордой нежити много лет шли об этом легенды, в этих легендах прославлялись великие герои, шла молва о великом 
        благословлении бесконечных доспехов, многие пытались найти этот остров, и однажды, в 365 году, экспедиционная миссия Империи Супербия во время путешествия по 
        океану наткнулась на густой туман, пройдя его группа увидела остров…
        Когда колонизаторы вступили на остров они осмотрелись и увидели поля полные вкуснейших ягод, и плодородных лесов. Шло время, колонизаторы уже успели посадить 
        овощи как вдруг на их напала нежить! Путешественники начали отбиваться и с трудом победив группу нежити хотели уже покинуть проклятый остров, но вдруг они 
        заметили чудо! Недавно посаженная картошка уже зацвела! Посадив пшеницу, они следили как она растёт в невероятно быстрые сроки. Тогда они поняли – они попали на 
        легендарный остров легендарной битвы. Отправив письмо в императорский дворец, колонизаторы ждали подкрепление солдат и попутно строили первое поселение, после 
        прибытия новых колонизаторов и солдат дело пошло быстрее. Был построен порт и даже замок, а с помощью солдат большая часть острова была зачищена от нежити, 
        тогда решили построить второй город и порт. Было найдено неизвестное строение, открыв его колонизаторы заметили группу неизвестных людей, но благо они были 
        настроены дружелюбно и шли на диалог, они представились как “хранители”, во время беседы легата который временно правил островом и архи магом коллегии были 
        установлены нейтральные отношения, а так же маги рассказали что издавна остров называют островом “Латори”. Тем временем островом заинтересовались искатели 
        приключений и разные фракции, например фракция рыбаков “бирюзовая рыба” заинтересовалась рыбой вокруг острова.

ent-BookMedievalBarrier = Великий Барьер и его поддержание
    .desc = Древняя книга.
    .suffix = { "Средневековье" }
ent-BookMedievalThreats = Угрозы Материка
    .desc = Древняя книга.
    .suffix = { "Средневековье" }
ent-BookMedievalFractions = Фракции Материка
    .desc = Древняя книга.
    .suffix = { "Средневековье" }
ent-BookMedievalMagicTypes = Типы Магии
    .desc = Древняя книга. пахнет волшебством
    .suffix = { "Средневековье" }
ent-BookMedievalStory = Сказка на ночь
    .desc = Древняя книга.
    .suffix = { "Средневековье" }
ent-BookMedievalCreationOne = Создание, том первый
    .desc = Древняя книга об истории человечества
    .suffix = { "Средневековье" }
ent-BookMedievalCreationTwo = Создание, том второй
    .desc = Древняя книга об истории человечества
    .suffix = { "Средневековье" }
ent-BookMedievalCreationThree = Создание, том третий
    .desc = Древняя книга об истории человечества
    .suffix = { "Средневековье" }
ent-BookMedievalCreationFour = Создание, том четвертый
    .desc = Древняя книга об истории человечества
    .suffix = { "Средневековье" }
ent-BookMedievalCreationFive = Создание, том пятый
    .desc = Древняя книга об истории человечества
    .suffix = { "Средневековье" }
ent-BookshelfFilledMedieval = книжные полки
    .desc = здесь хранятся знания предков
    .suffix = { "Средневековье" }