book-text-medieval-gods = Аэриус — богиня торговли и свободы, сияющая в ярких одеждах из тканей, переливающихся всеми цветами радуги. 
        Она вдохновляет купцов на смелые начинания и дарит им удачу, когда они отправляются в дальние страны в поисках новых товаров и приключений. 
        Терра — богиня земли и плодородия, олицетворяющая всю красоту природы. Терра — мать всех растений и животных, и ее руки всегда полны плодов. 
        Она щедро делится дарами с фермерами, вдохновляя их на труд и заботу о земле, чтобы каждый урожай был щедрым и благословенным. Пиркс — бог огня и силы, 
        величественный и могучий, с горящими глазами, полными энергии. Пиркс — покровитель кузнецов, вдохновляющий их на создание удивительных вещей из металла. 
        Его огонь не только разжигает кузницы, но и наполняет сердца смелостью, позволяя каждому преодолевать трудности и достигать вершин. Калинда — богиня милосердия 
        и исцеления, излучающая мягкий свет, словно утреннее солнце. Покровительница жрецов и врачевателей, дарующая им мудрость и силу исцелять. 
        Ее присутствие приносит надежду и утешение, а ее молитвы — исцеление для душ и тел. Магнус — бог знаний и магии, окутанный аурой таинственности. 
        Покровитель магов, вдохновляющий их на поиски знаний и открытие тайн вселенной. Он дарует им силу создавать чудеса и управлять магией, открывая двери в миры, 
        полные неизведанных возможностей. Тенебрис — богиня обмана и коварства. Ее улыбка таит в себе хитрость, а глаза сверкают, как острые лезвия. 
        Тенебрис — покровительница воров, дарующая им ловкость и смекалку. Она учит их искусству манипуляции и обмана, позволяя им обходить препятствия и достигать 
        своих целей, даже если для этого придется прибегнуть к хитрости. Валтор — бог насилия, могучий и устрашающий, его присутствие вызывает трепет. 
        Покровитель воинов, вдохновляющий их на подвиги и защиту своих земель. Он дарует им силу и храбрость в 
        бою, а его крики сливаются с боевыми звуками, поднимая дух воинов на поле брани. Нексар — бог разгулья и праздного образа жизни, всегда окруженный 
        весельем и смехом. Покровитель трактирщиков, дарующий им удачу в делах и вдохновение для создания уютной атмосферы. Он учит наслаждаться жизнью, 
        праздновать каждый момент и находить радость в простых вещах, наполняя сердца людей весельем и свободой.

book-text-medieval-gods-cursed = МОРБИУС - ВЛАДЫКА ВСЕГО, ПОВЕЛИТЕЛЬ ВСЕЛЕННОЙ И ЕДИНСТВЕННЫЙ ДОСТОЙНЫЙ. 
        ЕДИНСТВЕННЫЙ, КТО НЕ ДАЕТ ЛОЖНЫХ ОБЕЩАНИЙ И ДАРУЕТ  СВОИМ ПОСЛЕДОВАТЕЛЯМ РЕАЛЬНУЮ СИЛУ. 
        Аэриус - БОГИНЯ СКУПОСТИ И ИЛЛЮЗИИ ВЫБОРА. Терра - СОЗДАВШАЯ ХИЩНИКОВ ЧТО ВАС УБЬЮТ И ЧЕРВЕЙ ЧТО ВАС ПОЖРУТ. Пиркс - ЕДИНОЖДЫ ПОМОГ, 
        ДАРУЯ ОГОНЬ ЛЮДЯМ, НО НИКТО НЕ ПОМНИТ УНИЧТОЖЕННЫЕ ИМ ГОСУДАРСТВА И РАЗРУШЕННЫЕ СЕМЬИ. Калинда - ТА, КТО НЕ ДАЕТ УВИДЕТЬ ИСТИННОЙ ПРИРОДЫ ВСЕХ ЖИВЫХ СУЩЕСТВ.
        Магнус - НАИВНЕЙШИЙ ИЗ ВСЕХ. Тенебрис - БОГИНЯ ТРУСОСТИ. Валтор - СОБАКА, ИДУЩАЯ НА ПОВОДУ У НИЗМЕННЫХ ЖЕЛАНИЙ.
        Нексар - НА САМОМ ДЕЛЕ БОЛЬШИЙ БОГ ОБМАНА ЧЕМ ТЕНЕБРИС


book-text-medieval-revent-story = Говорили, что в эпоху, окутанную мраком, когда злобные твари бродили по земле, а небо скрывала непроглядная тьма, на берег 
        измученного острова прибыл загадочный воин. Его латы сияли даже в кромешной ночи, а в руках он держал меч, изящный, словно луч света, пронзающий мрак. 
        Он был мастером клинка и магии, воином, подобного которому мир не видывал. Не произнеся ни слова о своем происхождении, он бросил вызов силам зла.
        Сколько длилась та битва – неизвестно. Песни сказителей умалчивают о подробностях, но говорят, что герой вышел из нее победителем. Он истребил нежить, 
        рассеял тьму и заточил остатки зла в магический барьер, предупредив, что тьма однажды вернется. 
        Перед тем как исчезнуть без следа, он произнес лишь одно слово: "Ревент".
        Так он стал полубогом в глазах спасенных. Его лик чеканили на монетах, его имя шептали с благоговением. Но время, неумолимый разрушитель памяти, стерло из 
        людских умов подвиг Ревента. Его имя кануло в Лету, а легенда превратилась в сказку, которую рассказывали детям перед сном. Лишь монеты, 
        передаваемые из поколения в поколение, словно безмолвные свидетели, напоминали о том, что когда-то существовал могучий герой, спасший мир от вечной тьмы. 
        Они – единственное доказательство подвига Ревента, забытого героя, чье имя шепчет теперь лишь ветер, перелистывая страницы древних книг

book-text-medieval-barrier = В лабиринтах подвалов Коллегии Магии, скрытых от глаз непосвященных, таится чудо, превосходящее все прочие артефакты – Барьер. 
        Монолит, пульсирующий древней энергией, стоит на страже мира, сдерживая натиск всепоглощающей тьмы. Его существование – тайна, охраняемая строже любых заклинаний, 
        ибо падение Барьера ознаменует конец всего живого на острове. 
        Веками маги Коллегии поддерживают работу артефакта, передавая знания из поколения в поколение. Однако секрет устройства Барьера, 
        тонкости его плетения и истинная природа силы, заключенной в нем, утрачены во тьме веков. Осталось лишь знание о том, что монолит питается энергией древних 
        магических свитков, разбросанных по миру, словно осколки забытой силы.Эти свитки – ключ к спасению, их поиск и доставка к Барьеру – священный долг, 
        лежащий на плечах каждого мага Коллегии. Пока монолит сияет, есть надежда. Но тень тьмы всегда близко, и поиск утраченных свитков – гонка со временем

book-text-medieval-threats = Эта книга – ваш щит и компас в мире, полном опасностей. Она написана кровью и опытом тех, кто был до вас, 
        для того, чтобы уберечь молодые жизни на нашем коварном острове. Пусть Барьер и сдерживает тьму, но зло находит лазейки, и вам, начинающим магам, следует быть начеку.
        Остерегайтесь бродячих скелетов. Даже лишенные плоти, они представляют угрозу, особенно те, что сохранили свое оружие. Не стоит недооценивать их силу и упорство.
        Север острова – царство диких зверей. Их клыки и когти остры, а инстинкты – убийственны. Не рискуйте своей жизнью, отправляясь туда в одиночку и без должной подготовки.
        Глубоко в горных пещерах обитают гоблины. Эти злобные зеленые создания не упустят возможности напасть на одинокого путника. Будьте бдительны, путешествуя по горным тропам.
        Поиск магических свитков приведет вас в темные подземелья. Там, среди древних руин и забытых артефактов, таятся коварные ловушки. 
        Внимательно смотрите под ноги, каждый неверный шаг может стать последним.
        Помните: знания – ваша лучшая защита. Будьте осторожны, берегите себя, и пусть удача сопутствует вам на вашем пути.
 
book-text-medieval-factions = В этой книге подробно описываются опасности, которые можно встретить на материке. Культ — самая опасная для вас фракция. Культисты способны ослаблять 
        барьер, проводить кровавые ритуалы и подчинять разумы захваченных жертв. Убивайте культистов на месте. Бандиты — вторая из двух фракций, с которой у вас вражда. 
        Это просто вооружённые, необразованные грабители, но в группе они крайне опасны. Легионеры и мятежники — фракции, находящиеся в вечной вражде друг с другом. 
        Вам, как магу Коллегии, запрещено вмешиваться в их войну, но вы можете торговать с ними и исцелять любого их представителя. Племя — небольшое поселение дикарей. 
        Они не представляют опасности, если их не провоцировать. Священники — странствующие целители, которые блуждают по материку и помогают всем нуждающимся. 
        Авантюристы — не связанные между собой люди, прибывшие на материк по разным причинам. 

book-text-medieval-magic-types = Эта книга откроет вам тайны стихий и их могущества. Но помните: великая сила – великая ответственность.
        Свет: Стихия исцеления и поддержки. С ее помощью вы сможете восстановить силы союзников и обрушить на врагов мощные заклинания, полные сияющей энергии. 
        Вода: Стихия контроля и защиты. Водные потоки замедлят наступление врагов, давая вам время для маневра и подготовки к контратаке. 
        Ледянные стены убергут жизнь от вражеских заклинаний, а задымление поможет скрыться в критической ситуации.
        Огонь: Стихия разрушения и нападения. Огненные взрывы и снаряды сокрушат ваших противников, но будьте осторожны – эта стихия не различает друга и врага. 
        Необдуманное использование огня может привести к трагическим последствиям.
        Тьма: Стихия запретного знания и ужасающей мощи. Она открывает путь к манипуляции разумом и телом, позволяя воздействовать на противников самыми жестокими 
        способами. Однако цена за эту силу – ваша собственная душа.
        Использование магии Тьмы строжайше запрещено законом Коллегии и карается немедленной казнью и изгнанием. Лишь культисты, ослепленные жаждой власти, прибегают 
        к темным искусствам, не осознавая, что каждое заклинание развращает их разум и калечит душу, превращая их в чудовищ. Пусть эта книга станет для вас не только 
        источником знаний, но и предостережением. 

book-text-medieval-story = Говорят, давным-давно правил материком король, чьё лицо никто не мог вспомнить. Он был могущественным магом и мудрым правителем, 
        но однажды вызвал гнев Богов, осмелившись заглянуть в Тайные Писания. В наказание они забрали его облик, имя и память о нём у всех, кто его знал. 
        Теперь он блуждает по миру, скрытый капюшоном, забытый даже собственной тенью. Иногда ночью его силуэт можно заметить вдалеке, но если подойти ближе, король 
        исчезает. Одни говорят, что он ищет способ вернуть своё лицо, другие – что он навеки проклят.

book-text-medieval-creation-one = Посреди ничего и ничто появилось великое всё – единый Бог, он был всем и ничем, один, посреди бесконечной пустоты. Стало ему скучно 
        одному, и решил он создать существо, но не успел он подумать о его создании, как оно сразу превратилось в прах и ничто. Тогда Бог решил ввести в пустоту 
        порядок – то, что определяло ход действий, так и появилось время. Бог попытался ещё раз, но создав существо, оно потерялось в бесконечной пустоте. 
        Тогда Бог создал материю и гравитацию, из материи он создал шар, который назвал землёй, а гравитацией сделал так, чтобы шар притягивал всё и вся. 
        Создал он ещё одно существо, на шаре, но оно сразу потерпело агонию и чуть не умерло от бесконечного холода и тепла, тогда Бог создал температуру. Чтобы существо 
        не замёрзло и не потерялось во тьме шара, он создал ещё одну материю, но она было окутана теплом и светом, назвал Бог этот шар солнцем, так появился огонь и 
        первое слово, основа языка. А чтобы земля не улетела от солнца он привязал её гравитацией к светилу. Чтоб существо не сгорело в огне солнца он создал 
        холод – антипод теплу. Тогда Бог понял, он – великий творец и создатель, и он начал создавать…Бог создавал, он экспериментировал, играл, земля было для него 
        игровой площадкой, он окутывал её зелёными полями, бескрайними океанами. Помимо земли он создавал и другие творения, но, чтобы подчеркнуть уникальность дома 
        своего живого создания, остальные творения похожие на землю и солнца он назвал планетами и звёздами. Со временем он создал бескрайние просторы, он настолько 
        сильно хотел создавать, что материя начала создаваться сама по себе и заполонять пустоту.  Однако Бог начал истощаться и ветшать, но не обратив на это внимание 
        он продолжил создавать…

book-text-medieval-creation-two = У Бога было много желаний, одно из них – следить за землёй. Когда Бог ослабел после создания вселенной, это желание откололось от 
        его в новое существо – Богиню Терру. Терра сделала настоящий рай для первого существа, земля заполнилась садами с ягодами, фруктами и овощами. Терра создала 
        новую живность на земле – свиней, кур и прочего, всё для первого существа. Однако была одна проблема – первое существо не нуждалось в еде, тогда Богиня земли, 
        не собираясь мириться с тем, что её старания были зря создала нужду в еде – голод. С тех пор первое живое существо охотилось на создания Терры и питалось её 
        едой. Чтобы существу не было скучно – Терра создала ещё больше живых, на подобии первого создания, но, чтобы вдохнуть разнообразия – она поделила их на мужчин и 
        женщин, а чтобы существа могли создаваться сами – она изобрела размножение, после дала имя существам – человечество.
        Тем временем единый Бог совсем ослаб, но он был одержим идеей создавать… Со временем от его откалывались Боги. После Терры откололся Нексар, Бог разгула и 
        веселья, он создал вместе с Террой хмель и показал людям как его выращивать. Потом пришёл Пиркс, Бог силы и огня, он создал великих зверей, показал людям как 
        использовать огонь, а также наделил мужчин силой. После Пиркса пришла Аэриус, Богиня торговли и свободы, она показал людям выгоды обмена и сотрудничества между 
        собой. Пятым откололась Тенебрис, Богиня обмана и коварства, она показал людям как можно обманывать друг друга. Шестым пришёл Валтор, Бог войны и насилия, он 
        наставил людям что, если тебя обманывают или обижают – нужно возвращать обиды. После Бога войны явила себя Калина, Богиня милосердия и исцеления, она подсказала 
        людям что, если тебя обманули или обидели – можно простить обиды. И наконец – Магнус, Бог знаний и магии, он дал людям каплю божественной силы и показал им 
        важность знаний.А тем временем единый Бог изветшал и ослаб окончательно, теперь он понял – ему осталось недолго. Все его части шли к Земле, а значит оттуда все 
        беды, нужно идти туда и уничтожить всех! Когда единый Бог пытался уничтожить землю, его же части ему помешали, это была великая битва богов, но… единый бог 
        проиграл, его изгнали далеко от земли, он думал лишь об одном: “Отомстить, я должен отомстить!” И с этими мыслями откололся последний Бог – Морбиус, Бог смерти. 
        После этого единый Бог умер.

book-text-medieval-creation-three = Страницы книги пахнут серой и исписаны одним: : "Барьер тонок. Барьер Тонок. Барьер Тонок. Барьер Тонок. Барьер Тонок."

book-text-medieval-creation-four = Живые одержали победу над войском Морбиуса, но всё-ещё был риск того, что Морбиус вернётся, Магнус знал, как можно запечатать 
        душу Морбиуса в аду навсегда, но была проблема: Нужна материя такой силы, что может запечатать самого Бога смерти и такая была… плоть Богини земли Терры, хоть 
        она и была проклята прахом Бога смерти, благословлённая часть остантков может запечатать тьму Бога нежити. 13 дней и 13 ночей Бог магии проводил ритуал и 
        наконец он смог создать обелиск, который будет сдерживать силу Морбиуса, однако была ещё кое-что: данный обелиск, названный барьером, имел особые свойства, как 
        и положительные, так и отрицательные, всё из-за того, что он был одновременно проклят и благословлён. Дабы оградить весь мир от этих свойств Магнус отколол 
        маленький участок от павшего королевства и поместил его далеко в океан, после чего окружил его магическим туманом, который не даёт свойствам пройти сквозь его. 
        А чтобы барьер не пал, Магнус поставил следить за ним своих самых верных поданных.

book-text-medieval-creation-five = После победы над ордой нежити много лет шли об этом легенды, в этих легендах прославлялись великие герои, шла молва о великом 
        благословлении бесконечных доспехов, многие пытались найти этот остров, и однажды, в 365 году, экспедиционная миссия Империи Супербия во время путешествия по 
        океану наткнулась на густой туман, пройдя его группа увидела остров…
        Когда колонизаторы вступили на остров они осмотрелись и увидели поля полные вкуснейших ягод, и плодородных лесов. Шло время, колонизаторы уже успели посадить 
        овощи как вдруг на их напала нежить! Путешественники начали отбиваться и с трудом победив группу нежити хотели уже покинуть проклятый остров, но вдруг они 
        заметили чудо! Недавно посаженная картошка уже зацвела! Посадив пшеницу, они следили как она растёт в невероятно быстрые сроки. Тогда они поняли – они попали на 
        легендарный остров легендарной битвы. Отправив письмо в императорский дворец, колонизаторы ждали подкрепление солдат и попутно строили первое поселение, после 
        прибытия новых колонизаторов и солдат дело пошло быстрее. Был построен порт и даже замок, а с помощью солдат большая часть острова была зачищена от нежити, 
        тогда решили построить второй город и порт. Было найдено неизвестное строение, открыв его колонизаторы заметили группу неизвестных людей, но благо они были 
        настроены дружелюбно и шли на диалог, они представились как “хранители”, во время беседы легата который временно правил островом и архи магом коллегии были 
        установлены нейтральные отношения, а так же маги рассказали что издавна остров называют островом “Латори”. Тем временем островом заинтересовались искатели 
        приключений и разные фракции, например фракция рыбаков “бирюзовая рыба” заинтересовалась рыбой вокруг острова.

ent-BookMedievalBarrier = великий Барьер и его поддержание
    .desc = Древняя книга.
    .suffix = { "Средневековье" }
ent-BookMedievalThreats = угрозы Материка
    .desc = Древняя книга.
    .suffix = { "Средневековье" }
ent-BookMedievalFractions = фракции Материка
    .desc = Древняя книга.
    .suffix = { "Средневековье" }
ent-BookMedievalMagicTypes = типы Магии
    .desc = Древняя книга. пахнет волшебством
    .suffix = { "Средневековье" }
ent-BookMedievalStory = сказка на ночь
    .desc = Древняя книга.
    .suffix = { "Средневековье" }
ent-BookMedievalCreationOne = создание, том первый
    .desc = Древняя книга об истории человечества
    .suffix = { "Средневековье" }
ent-BookMedievalCreationTwo = создание, том второй
    .desc = Древняя книга об истории человечества
    .suffix = { "Средневековье" }
ent-BookMedievalCreationThree = создание, том третий
    .desc = Древняя книга об истории человечества
    .suffix = { "Средневековье" }
ent-BookMedievalCreationFour = создание, том четвертый
    .desc = Древняя книга об истории человечества
    .suffix = { "Средневековье" }
ent-BookMedievalCreationFive = создание, том пятый
    .desc = Древняя книга об истории человечества
    .suffix = { "Средневековье" }
ent-BookMedievalReventStory = легенда о Ревенте
    .desc = история настоящего героя
    .suffix = { "Средневековье" }
ent-BookMedievalGods = книга Богов
    .desc = Описание богов мира сего
    .suffix = { "Средневековье" }
ent-BookMedievalGodsCursed = книга Богов?
    .desc = От нее пахнет серой
    .suffix = { "Средневековье" }
ent-BookshelfFilledMedieval = книжные полки
    .desc = Здесь хранятся знания предков
    .suffix = { "Средневековье" }