medieval-cult-cursed-too-early = Кровь культу была отдана совсем недавно, больше ее пока не нужно, надо подождать

medieval-cult-cursed-heal = Связь с культом восстанавливает твои раны.
medieval-cult-cursed-low = Все ваше тело болит из-за того, что вы не поддерживаете зов культа. Терпеть?
medieval-cult-cursed-very-low = Еще немного, и связь с культом разорвется. Терпеть осталось недолго.

medieval-cult-cursed-low-cult-member = Все ваше тело болит из-за того, что вы не поддерживаете зов культа. Сдайте кровь у алтаря!
