ent-MercBountyBoard = Доска объявлений наемников
    .desc = Покрытая потертыми пергаментами и кровавыми пятнами доска, где наемники находят свою работу

ent-MercContract = Контракт: устранение

merc-contract-description = Устраните {$name} по профессии {$job}. Оплата за работу: {$payout}

trait-medieval-bounty = Награда за голову
trait-medieval-bounty-desc = Вы обокрали одного человека и смогли унести его ревенты с собой на остров, однако он узнал это и объявил награду за вашу голову. Повышенный стартовый капитал, шанс появиться на доске розыска у наемников

contract-wrong-target = это не та цель, что в контракте
contract-target-still-alive = цель контракта ещё жива
