loadout-group-traveller = Предмет барда

ent-BardArlekinoHead = головной убор "Арлекино"
    .desc = Часть шутовского костюма. Выглядит забавно, но немного зловеще.
    .suffix = { "Средневековье, одежда" }

ent-BardAsianHat = азиатская шляпа
    .desc = Шляпа прямиком из далеких восточных земель. Идеально защищает от солнца и лишних взглядов.
    .suffix = { "Средневековье, одежда" }

ent-BardCrown = корона барда
    .desc = Золоченая корона, возможно, реквизит для выступления, а может, и настоящая.
    .suffix = { "Средневековье, одежда" }

ent-BardHat = шляпа барда
    .desc = Простая, но элегантная шляпа, завершающая образ странствующего артиста.
    .suffix = { "Средневековье, одежда" }

ent-BardHeadscarf = головной платок
    .desc = Обычный платок, повязанный на голову. Просто и практично.
    .suffix = { "Средневековье, одежда" }

ent-BardHorse = игрушечная лошадка
    .desc = Голова лошади на палке. Идеально для тех, кто хочет почувствовать себя рыцарем, но не может позволить себе настоящую лошадь.
    .suffix = { "Средневековье, игрушка" }

ent-BardManHead = маска человека
    .desc = Реалистичная маска человеческого лица. Немного жутковато.
    .suffix = { "Средневековье, одежда" }

ent-BardWig = парик барда
    .desc = Пышный парик для тех, кто хочет сменить имидж или просто скрыть лысину.
    .suffix = { "Средневековье, одежда" }

ent-BardArlekino = костюм "Арлекино"
    .desc = Яркий и пестрый костюм для истинных мастеров комедии.
    .suffix = { "Средневековье, одежда" }

ent-BardBear = костюм медведя
    .desc = Большой и теплый костюм медведя. В нем вы будете душой любой средневековой ярмарки.
    .suffix = { "Средневековье, одежда" }

ent-BardKimano = кимоно
    .desc = Традиционное восточное одеяние. Шелк приятно холодит кожу.
    .suffix = { "Средневековье, одежда" }

ent-BardMagicDress = магическое платье
    .desc = Платье, расшитое таинственными узорами. Кажется, оно слегка мерцает в темноте.
    .suffix = { "Средневековье, одежда" }

ent-BardPierro = костюм "Пьеро"
    .desc = Печальный и меланхоличный наряд для тех, кто предпочитает грустные песни.
    .suffix = { "Средневековье, одежда" }

ent-BardGrinCoat = кафтан с ухмылкой
    .desc = Странный кафтан, на котором будто застыла вечная усмешка.
    .suffix = { "Средневековье, одежда" }

ent-BardRedcoat = красный кафтан
    .desc = Яркий кафтан насыщенного красного цвета. В таком сложно остаться незамеченным.
    .suffix = { "Средневековье, одежда" }

ent-BardMaskLove = маска любви
    .desc = Маска, выражающая нежные и теплые чувства.
    .suffix = { "Средневековье, одежда" }

ent-BardMaskSad = маска печали
    .desc = Лицо этой маски застыло в вечной скорби.
    .suffix = { "Средневековье, одежда" }

ent-BardMaskSmile = маска улыбки
    .desc = Маска с широкой, почти безумной улыбкой.
    .suffix = { "Средневековье, одежда" }
