ent-MedievalPistole1 = дуэльный пистолет
    .desc = Если не считать огнестрельное оружие само по себе редким, то этот вид довольно распространённый и на протяжении нескольких лет служит решением проблем чести, личной жизни или в масштабах целой войны.
    .suffix = { "Средневековье, ивент, Scarlatto" }

ent-MedievalPistole2 = двуствольный пистолет
    .desc = Крайне редкий экземпляр среди огнестрельного оружия, который с лёгкостью положит конец хоть дюжине неприятелей, стоит только держать дистанцию.
    .suffix = { "Средневековье, ивент, Scarlatto" }

ent-MedievalPaperBullet = снаряд для пистолета
    .desc = Снаряд с заготовленным бумажным патроном и порохом, чтобы быть использованным в бою без промедления.
    .suffix = { "Средневековье, ивент, Scarlatto" }

ent-MedievalGunRamrod = шомпол
    .desc = Длинный стержень, предназначенный для чистки ствола и утрамбовывания пороха с погруженным снарядом.
    .suffix = { "Средневековье, ивент, Scarlatto" }

medieval-gun-no-bullet-to-ram = Ствол пуст. Протолкните заряд.
medieval-gun-already-loaded = Оружие уже полностью заряжено!
medieval-gun-state-loaded-invalid = Ствол не утрамбован! Выстрел невозможен.
medieval-gun-examine-counts = Готовых к стрельбе: [color=white]{$ready}[/color]. Неутрамбованных: [color=white]{$unrammed}[/color].

medieval-gun-examine-instruction-load = 1: Ствол пуст. Протолкните заряд.
medieval-gun-examine-instruction-ramrod = 2: Заряд вставлен. Используйте шомпол.
