ent-MedievalFlaskImperial = фляга
    .desc = Стальная фляга для хранения и переноски воды. На ней выбит герб Империи в виде орла.
    .suffix = { "Средневековье, ивент" }

ent-MedievalFlaskMallin = фляга
    .desc = Стальная фляга для хранения и переноски воды. На ней выбито клеймо компании-производителя.
    .suffix = { "Средневековье, ивент" }

ent-MedievalTent = палатка
    .desc = Маленькая палатка из плотной ткани.
    .suffix = { "Средневековье, ивент" }

ent-MedievalFlagpoleEmpty = флагшток
    .desc = Длинный металлический шест.
    .suffix = { "Средневековье, ивент" }

ent-MedievalFlagpoleImperial = флагшток
    .desc = На флагштоке поднят флаг 1-го пехотного полка Имперского легиона чести им. Императора Териона. За Веру, Императора и Империю!
    .suffix = { "Средневековье, ивент" }

ent-MedievalFlagpoleMallin = флагшток
    .desc = На флагштоке поднят флаг Велико-Маллинхеньского вольтижёрского полка. Боже, храни Короля!
    .suffix = { "Средневековье, ивент" }

ent-MedievalFlagImperial = флаг Империи
    .desc = Напольный флагшток, на котором весит государственный флаг Великой Империи Териона. На нём изображен герб династии Териона в виде орла с щитом.
    .suffix = { "Средневековье, ивент" }

ent-MedievalFlagMallinhen = флаг Маллинхена
    .desc = Напольный флагшток, на котором весит государственный флаг Соединённого Королевства Маллинхена. На нём изображена корона.
    .suffix = { "Средневековье, ивент" }

ent-SurgicalKit = хирургический набор
    .desc = Небольшой кейс с хирургическими инструментами для шитья и правки костей.
    .suffix = { "Средневековье, ивент" }

ent-MedievalTrumpet = кавалерийский горн
    .desc = Духовой инструмент для передачи команд солдатам во время боя.
    .suffix = { "Средневековье, ивент" }

ent-MedievalApronDoc = медицинский фартук
    .desc = Фартук из плотной ткани. Защищает тело от крови и грязи.
    .suffix = { "Средневековье, ивент" }

ent-MedievalBagSheath = патронная сумка и ножны
    .desc = Стандартное снаряжение.
    .suffix = { "Средневековье, ивент" }

ent-MedievalCavalryBoots = сапоги кавалерийские
    .desc = Высокие сапоги с каблуками. Их носят зачастую солдаты конных частей и кавалеристы.
    .suffix = { "Средневековье, ивент" }

ent-MedievalCavalrySheath = патронная сумочка и ножны
    .desc = Стандартное снаряжение для кавалерии.
    .suffix = { "Средневековье, ивент" }

ent-MedievalGorgetOfficer = горжетка
    .desc = Золотая горжетка высшего офицерского состава.
    .suffix = { "Средневековье, ивент" }

ent-MedievalGorgetUnterofficer = горжетка
    .desc = Железная горжетка младшего офицерского состава.
    .suffix = { "Средневековье, ивент" }

ent-MedievalDocHat = двууголка
    .desc = Стандартный головной убор военврача.
    .suffix = { "Средневековье, ивент" }

ent-MedievalMarshSatchel = пехотный ранец
    .desc = Стандартный пехотный ранец для хранения вещей первой необходимости.
    .suffix = { "Средневековье, ивент" }

ent-MedievalBagSheathImperial = патронная сумка и ножны
    .desc = Стандартное снаряжение.
    .suffix = { "Средневековье, ивент" }

ent-MedievalImperialBoots = сапоги с крагами
    .desc = Стандартная обувь солдат легиона.
    .suffix = { "Средневековье, ивент" }

ent-MedievalHatCavalryImperial = медвежья шапка
    .desc = Массивная меховая шапка из шкуры медведя, стандартный головной убор кавалеров.
    .suffix = { "Средневековье, ивент" }

ent-MedievalHatSapperImperial = медвежья шапка
    .desc = Массивная меховая шапка из шкуры медведя, стандартный головной убор сапёров.
    .suffix = { "Средневековье, ивент" }

ent-MedievalHatArtillery = пехотный кивер
    .desc = Стандартный головной убор канонира.
    .suffix = { "Средневековье, ивент" }

ent-MedievalHatImperial = пехотный кивер
    .desc = Стандартный головной убор военнослужащего Легиона.
    .suffix = { "Средневековье, ивент" }

ent-MedievalHatMusicianImperial = пехотный кивер
    .desc = Стандартный головной убор музыканта.
    .suffix = { "Средневековье, ивент" }

ent-MedievalHatOfficerImperial = офицерский кивер
    .desc = Стандартный головной убор офицера.
    .suffix = { "Средневековье, ивент" }

ent-MedievalCavalryImperial = униформа кавалериста
    .desc = Стандартная полевая форма кавалеристов.
    .suffix = { "Средневековье, ивент" }

ent-MedievalDocImperial = униформа военврача
    .desc = Стандартная полевая форма военврачей.
    .suffix = { "Средневековье, ивент" }

ent-MedievalMusicianImperial = униформа музыканта
    .desc = Стандартная полевая форма музыкантов. Рукава украшены узором.
    .suffix = { "Средневековье, ивент" }

ent-MedievalMusketeerImperial = униформа
    .desc = Стандартная полевая форма, состоящая из мундира и узких брюк.
    .suffix = { "Средневековье, ивент" }

ent-MedievalOfficerImperial = униформа офицера
    .desc = Стандартная полевая форма офицеров высших чинов. Выглядит ухоженной.
    .suffix = { "Средневековье, ивент" }

ent-MedievalSapperImperial = униформа сапёра
    .desc = Стандартная полевая форма сапёров. Выглядит потрёпанной.
    .suffix = { "Средневековье, ивент" }

ent-MedievalUnterofficerImperial = униформа унтер-офицера
    .desc = Стандартная полевая форма офицеров низших чинов.
    .suffix = { "Средневековье, ивент" }

ent-MedievalBagSheathMallinhen = патронная сумка и ножны
    .desc = Стандартное снаряжение.
    .suffix = { "Средневековье, ивент" }

ent-MedievalMallinhenBoots = кожаные сапоги
    .desc = Стандартная обувь солдата королевской армии.
    .suffix = { "Средневековье, ивент" }

ent-MedievalHatArtilleryMallinhen = двууголка
    .desc = Стандартный головной убор канонира.
    .suffix = { "Средневековье, ивент" }

ent-MedievalHatArtilleryOfficerMallinhen = двууголка
    .desc = Стандартный головной убор унтер-офицера канонира.
    .suffix = { "Средневековье, ивент" }

ent-MedievalHatSapperMallinhen = папаха
    .desc = Массивная меховая шапка из шкуры медведя, стандартный головной убор сапёров.
    .suffix = { "Средневековье, ивент" }

ent-MedievalHatMallinhen = пехотная каска
    .desc = Стандартный головной убор военнослужащего Королевства.
    .suffix = { "Средневековье, ивент" }

ent-MedievalHatMusicianMallinhen = пехотная каска
    .desc = Стандартный головной убор музыканта.
    .suffix = { "Средневековье, ивент" }

ent-MedievalHatOfficerMallinhen = офицерская каска
    .desc = Стандартный головной убор офицера.
    .suffix = { "Средневековье, ивент" }

ent-MedievalCavalryMallinhen = униформа кавалериста
    .desc = Стандартная полевая форма кавалеристов.
    .suffix = { "Средневековье, ивент" }

ent-MedievalDocMallinhen = униформа военврача
    .desc = Стандартная полевая форма военврачей.
    .suffix = { "Средневековье, ивент" }

ent-MedievalMusicianMallinhen = униформа музыканта
    .desc = Стандартная полевая форма музыкантов. Рукава украшены узором.
    .suffix = { "Средневековье, ивент" }

ent-MedievalMusketeerMallinhen = униформа
    .desc = Стандартная полевая форма, состоящая из мундира и узких брюк.
    .suffix = { "Средневековье, ивент" }

ent-MedievalOfficerMallinhen = униформа офицера
    .desc = Стандартная полевая форма офицеров высших чинов. Выглядит ухоженной.
    .suffix = { "Средневековье, ивент" }

ent-MedievalSapperMallinhen = униформа сапёра
    .desc = Стандартная полевая форма сапёров. Выглядит потрёпанной.
    .suffix = { "Средневековье, ивент" }

ent-MedievalUnterofficerMallinhen = униформа унтер-офицера
    .desc = Стандартная полевая форма офицеров низших чинов.
    .suffix = { "Средневековье, ивент" }

ent-MedievalPowderCartridge = бумажный патрон
    .desc = Круглая свинцовая пуля, завернутая в бумажный цилиндр с порохом. Этот для длинноствольного оружия.
    .suffix = { "Средневековье, ивент" }

ent-MedievalPowderCartridgePistole = бумажный патрон
    .desc = Круглая свинцовая пуля, завернутая в бумажный цилиндр с порохом. Этот предназначен для пистоля.
    .suffix = { "Средневековье, ивент" }

ent-MedievalCarabine = карабин Фультье
    .desc = Карабин образца 1801 года. Лёгкий и малогабаритный, хоть точность желает лучшего.
    .suffix = { "Средневековье, ивент" }

ent-MedievalKatriel = мушкет Катриэль
    .desc = Мушкет образца 1755 года производства завода "Катриэль". Серийный гладкоствольный кремнёвый мушкет армии Великой Империи Териона.
    .suffix = { "Средневековье, ивент" }

ent-MedievalLangford = мушкет Лэнгфорд
    .desc = Мушкет образца 1722 года, созданный компанией "Лэнгфорд". Серийный гладкоствольный кремнёвый мушкет армии Королевства Маллинхен.
    .suffix = { "Средневековье, ивент" }

ent-MedievalStutzen = штуцер Невергреен
    .desc = Дорого украшенный зарубежный кремнёвый штуцер компании "Невергреен".
    .suffix = { "Средневековье, ивент" }

ent-MedievalPistole = пистоль Невергреен
    .desc = Дорого украшенный зарубежный кремнёвый пистолет компании "Невергреен".
    .suffix = { "Средневековье, ивент" }

ent-MedievalSabreCavalry = палаш кавалерийский
    .desc = Массивная прямая сабля для колюще-рубящего удара.
    .suffix = { "Средневековье, ивент" }

ent-MedievalSabreInfantry = пехотный тесак
    .desc = Массивный нож для быта, можно использовать как холодное оружие в крайних мерах.
    .suffix = { "Средневековье, ивент" }

ent-MedievalSabreOfficer = офицерская сабля
    .desc = Уставное холодное оружие для офицерских чинов.
    .suffix = { "Средневековье, ивент" }

ent-MedievalSapperAxe = сапёрный топор
    .desc = Тяжёлый массивный топор для рубки деревьев и колки дров, а также разрушения вражеских баррикад.
    .suffix = { "Средневековье, ивент" }


