ent-Canvas = художественное полотно
    .desc = полотно, на котором можно рисовать картины
    .suffix = { "Средневековье" }

ent-Easel = мольберт
    .desc = мольберт, на котором можно рисовать картины
    .suffix = { "Средневековье" }

ent-PaintKit = художественный набор
    .desc = набор, содержащий всё необходимое для рисования картины
    .suffix = { "Средневековье" }

ent-RandomCreationsPainting = маркер случайной картины
    .desc = случайная картина, которую можно отправить в творчество
    .suffix = { "Средневековье" }
